/* No comment provided by engineer. */
"ios-general-cancel" = "Cancel";

/* No comment provided by engineer. */
"ios-general-reload" = "Reload";

/* No comment provided by engineer. */
"web-vc-loading-error-msg" = "Loading Error";

/* No comment provided by engineer. */
"web-vc-loading-error-title" = "An error occured while trying to load this page.";

/* No comment provided by engineer. */
"web-vc-title-loading" = "Loading...";
